[
  "quick-latex",
  "quickadd",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "attachment-management",
  "obsidian-columns",
  "obsidian-to-anki-plugin",
  "calendar",
  "obsidian-douban-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "media-extended"
]